export const images = [
    {
        id: 1,
        url: 'https://i.ibb.co/4R9jj7X/gallery-1.jpg',
        alt: 'Человек в скафандре'
    },
    {
        id: 2,
        url: 'https://i.ibb.co/8rNhbRy/gallery-2.jpg',
        alt: 'Дюна'
    },
    {
        id: 3,
        url: 'https://i.ibb.co/WG54R47/gallery-3.jpg',
        alt: 'Цветы'
    },
    {
        id: 4,
        url: 'https://i.ibb.co/Pc6QTRc/gallery-4.jpg',
        alt: 'Скала'
    },
    {
        id: 5,
        url: 'https://i.ibb.co/ccm7w91/gallery-5.jpg',
        alt: 'Заезд на горном велике'
    },
    {
        id: 6,
        url: 'https://i.ibb.co/NYtBzzq/gallery-6.jpg',
        alt: 'Курьер с телефоном'
    },
    {
        id: 7,
        url: 'https://i.ibb.co/LN9HcQm/gallery-7.jpg',
        alt: 'Горный треккинг'
    },
    {
        id: 8,
        url: 'https://i.ibb.co/4R9jj7X/gallery-1.jpg',
        alt: 'Человек в скафандре'
    },
    {
        id: 9,
        url: 'https://i.ibb.co/8rNhbRy/gallery-2.jpg',
        alt: 'Дюна'
    },
    {
        id: 10,
        url: 'https://i.ibb.co/WG54R47/gallery-3.jpg',
        alt: 'Цветы',
    },
    {
        id: 11,
        url: 'https://i.ibb.co/Pc6QTRc/gallery-4.jpg',
        alt: 'Скала'
    },
    {
        id: 12,
        url: 'https://i.ibb.co/ccm7w91/gallery-5.jpg',
        alt: 'Заезд на горном велике'
    },
    {
        id: 13,
        url: 'https://i.ibb.co/NYtBzzq/gallery-6.jpg',
        alt: 'Курьер с телефоном'
    },
    {
        id: 14,
        url: 'https://i.ibb.co/LN9HcQm/gallery-7.jpg',
        alt: 'Горный треккинг'
    },
    {
        id: 15,
        url: 'https://i.ibb.co/4R9jj7X/gallery-1.jpg',
        alt: 'Человек в скафандре'
    },
    {
        id: 16,
        url: 'https://i.ibb.co/8rNhbRy/gallery-2.jpg',
        alt: 'Дюна'
    },
    {
        id: 17,
        url: 'https://i.ibb.co/WG54R47/gallery-3.jpg',
        alt: 'Цветы',
    },
    {
        id: 18,
        url: 'https://i.ibb.co/Pc6QTRc/gallery-4.jpg',
        alt: 'Скала'
    },
    {
        id: 19,
        url: 'https://i.ibb.co/ccm7w91/gallery-5.jpg',
        alt: 'Заезд на горном велике'
    },
    {
        id: 20,
        url: 'https://i.ibb.co/NYtBzzq/gallery-6.jpg',
        alt: 'Курьер с телефоном'
    },
    {
        id: 21,
        url: 'https://i.ibb.co/LN9HcQm/gallery-7.jpg',
        alt: 'Горный треккинг'
    },
]

export const users = [
    {
        id: 1,
        name: 'Федот',
        surname: 'Сергеев',
        avatar: 'https://i.ibb.co/6t1cJGb/avatar-1.png',
        occupation: 'Дизайнер',
        comment: 'Я использовал этот софт для фрилансера и был впечатлен его функциональностью и простотой использования. Программа помогла мне организовать свою работу и улучшить эффективность выполнения задач. Особенно мне нравится, что софт предоставляет возможность создавать и отправлять запросы на выполнение работ, а также следить за своим временем и расходованием ресурсов.Я использовал этот софт для фрилансера и был впечатлен его функциональностью и простотой использования. Программа помогла мне организовать свою работу и улучшить эффективность выполнения задач. Особенно мне нравится, что софт предоставляет возможность создавать и отправлять запросы на выполнение работ, а также следить за своим временем и расходованием ресурсов.'
    },

    {
        id: 2,
        name: 'Болексей',
        surname: 'Арисов',
        avatar: 'https://i.ibb.co/zNKnzv6/avatar-2.png',
        occupation: 'Разработчик',
        comment: 'В целом, я считаю, что этот софт для фрилансера - это хороший выбор для тех, кто стремится улучшить свою рабочую эффективность и успешно координировать свои проекты. Он упрощает процессы и облегчает работу, что делает его очень полезным инструментом для фрилансеров.'
    },

    {
        id: 3,
        name: 'Маман',
        surname: 'Рамаев',
        avatar: 'https://i.ibb.co/9szdXZg/avatar-3.png',
        occupation: 'Техлид в РЖД',
        comment: 'Благодаря этому софту я смог значительно улучшить свою эффективность и организацию, что, в свою очередь, позволило мне зарабатывать больше денег и удовлетворять потребности моих клиентов. Хорошие функции, такие как автоматизация платежей и напоминания о задачах, делают его незаменимым инструментом для фрилансеров.',
    },

    {
        id: 4,
        name: 'Болексей',
        surname: 'Рамаев',
        avatar: 'https://i.ibb.co/9szdXZg/avatar-3.png',
        occupation: 'Техлид в РЖД',
        comment: 'Благодаря этому софту я смог значительно улучшить свою эффективность и организацию, что, в свою очередь, позволило мне зарабатывать больше денег и удовлетворять потребности моих клиентов. Хорошие функции, такие как автоматизация платежей и напоминания о задачах, делают его незаменимым инструментом для фрилансеров.',
    },

    {
        id: 5,
        name: 'Маман',
        surname: 'Рамаев',
        avatar: 'https://i.ibb.co/9szdXZg/avatar-3.png',
        occupation: 'Техлид в РЖД',
        comment: 'Благодаря этому софту я смог значительно улучшить свою эффективность и организацию, что, в свою очередь, позволило мне зарабатывать больше денег и удовлетворять потребности моих клиентов. Хорошие функции, такие как автоматизация платежей и напоминания о задачах, делают его незаменимым инструментом для фрилансеров.',
    },

    {
        id: 6,
        name: 'Федот',
        surname: 'Арисов',
        avatar: 'https://i.ibb.co/9szdXZg/avatar-3.png',
        occupation: 'Техлид в РЖД',
        comment: 'Lorem ipsum dolor sit amet consectetur adipisicing elit. Amet voluptates obcaecati, dignissimos beatae perferendis neque tempore itaque aspernatur, ullam hic quis odit rerum molestias maxime ipsa perspiciatis, eius doloremque laudantium.'
    },

    {
        id: 7,
        name: 'Маман',
        surname: 'Сергеев',
        avatar: 'https://i.ibb.co/zNKnzv6/avatar-2.png',
        occupation: 'Техлид в РЖД',
        comment: 'Lorem ipsum dolor sit amet consectetur adipisicing elit. Amet voluptates obcaecati, dignissimos beatae perferendis neque tempore itaque aspernatur, ullam hic quis odit rerum molestias maxime ipsa perspiciatis, eius doloremque laudantium.'
    },

    {
        id: 8,
        name: 'Маман',
        surname: 'Рамаев',
        avatar: 'https://i.ibb.co/6t1cJGb/avatar-1.png',
        occupation: 'Техлид в РЖД',
        comment: 'Благодаря этому софту я смог значительно улучшить свою эффективность и организацию, что, в свою очередь, позволило мне зарабатывать больше денег и удовлетворять потребности моих клиентов. Хорошие функции, такие как автоматизация платежей и напоминания о задачах, делают его незаменимым инструментом для фрилансеров.',
    },

    {
        id: 9,
        name: 'Болексей',
        surname: 'Арисов',
        avatar: 'https://i.ibb.co/zNKnzv6/avatar-2.png',
        occupation: 'Разработчик',
        comment: 'В целом, я считаю, что этот софт для фрилансера - это хороший выбор для тех, кто стремится улучшить свою рабочую эффективность и успешно координировать свои проекты. Он упрощает процессы и облегчает работу, что делает его очень полезным инструментом для фрилансеров.'
    },

    {
        id: 10,
        name: 'Федот',
        surname: 'Сергеев',
        avatar: 'https://i.ibb.co/6t1cJGb/avatar-1.png',
        occupation: 'Дизайнер',
        comment: 'Я использовал этот софт для фрилансера и был впечатлен его функциональностью и простотой использования. Программа помогла мне организовать свою работу и улучшить эффективность выполнения задач. Особенно мне нравится, что софт предоставляет возможность создавать и отправлять запросы на выполнение работ, а также следить за своим временем и расходованием ресурсов.Я использовал этот софт для фрилансера и был впечатлен его функциональностью и простотой использования. Программа помогла мне организовать свою работу и улучшить эффективность выполнения задач. Особенно мне нравится, что софт предоставляет возможность создавать и отправлять запросы на выполнение работ, а также следить за своим временем и расходованием ресурсов.'
    },

    {
        id: 11,
        name: 'Маман',
        surname: 'Рамаев',
        avatar: 'https://i.ibb.co/9szdXZg/avatar-3.png',
        occupation: 'Техлид в РЖД',
        comment: 'Благодаря этому софту я смог значительно улучшить свою эффективность и организацию, что, в свою очередь, позволило мне зарабатывать больше денег и удовлетворять потребности моих клиентов. Хорошие функции, такие как автоматизация платежей и напоминания о задачах, делают его незаменимым инструментом для фрилансеров.',
    },

    {
        id: 12,
        name: 'Федот',
        surname: 'Арисов',
        avatar: 'https://i.ibb.co/9szdXZg/avatar-3.png',
        occupation: 'Техлид в РЖД',
        comment: 'Lorem ipsum dolor sit amet consectetur adipisicing elit. Amet voluptates obcaecati, dignissimos beatae perferendis neque tempore itaque aspernatur, ullam hic quis odit rerum molestias maxime ipsa perspiciatis, eius doloremque laudantium.'
    },

    {
        id: 13,
        name: 'Маман',
        surname: 'Сергеев',
        avatar: 'https://i.ibb.co/zNKnzv6/avatar-2.png',
        occupation: 'Техлид в РЖД',
        comment: 'Lorem ipsum dolor sit amet consectetur adipisicing elit. Amet voluptates obcaecati, dignissimos beatae perferendis neque tempore itaque aspernatur, ullam hic quis odit rerum molestias maxime ipsa perspiciatis, eius doloremque laudantium.'
    },

    {
        id: 14,
        name: 'Маман',
        surname: 'Рамаев',
        avatar: 'https://i.ibb.co/6t1cJGb/avatar-1.png',
        occupation: 'Техлид в РЖД',
        comment: 'Благодаря этому софту я смог значительно улучшить свою эффективность и организацию, что, в свою очередь, позволило мне зарабатывать больше денег и удовлетворять потребности моих клиентов. Хорошие функции, такие как автоматизация платежей и напоминания о задачах, делают его незаменимым инструментом для фрилансеров.',
    },

    {
        id: 15,
        name: 'Болексей',
        surname: 'Арисов',
        avatar: 'https://i.ibb.co/zNKnzv6/avatar-2.png',
        occupation: 'Разработчик',
        comment: 'В целом, я считаю, что этот софт для фрилансера - это хороший выбор для тех, кто стремится улучшить свою рабочую эффективность и успешно координировать свои проекты. Он упрощает процессы и облегчает работу, что делает его очень полезным инструментом для фрилансеров.'
    },

    {
        id: 16,
        name: 'Федот',
        surname: 'Сергеев',
        avatar: 'https://i.ibb.co/6t1cJGb/avatar-1.png',
        occupation: 'Дизайнер',
        comment: 'Я использовал этот софт для фрилансера и был впечатлен его функциональностью и простотой использования. Программа помогла мне организовать свою работу и улучшить эффективность выполнения задач. Особенно мне нравится, что софт предоставляет возможность создавать и отправлять запросы на выполнение работ, а также следить за своим временем и расходованием ресурсов.Я использовал этот софт для фрилансера и был впечатлен его функциональностью и простотой использования. Программа помогла мне организовать свою работу и улучшить эффективность выполнения задач. Особенно мне нравится, что софт предоставляет возможность создавать и отправлять запросы на выполнение работ, а также следить за своим временем и расходованием ресурсов.'
    },

]